Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/aanioikeutettu_-_ilmoita_muuttunut_osoitteesi_vaalilautakunnalle.html.tmx
Source language: fin
Languages: sms

source: Äänioikeutettu – Ilmoita muuttunut osoitteesi vaalilautakunnalle
sms: Jiõnstemvuõiggâdvuõttneǩ – Iʹlmmet mottjam addrõssad vaal-luʹvddkådda

source: Syksyn 2019 saamelaiskäräjävaaleissa voi äänestää postitse tai palauttamalla asiakirjat vaalilautakunnan toimistoon.
sms: Čõõuč 2019 sääʹmteʹǧǧvaalin vuäitt jiõnsted pååʹšt mieʹldd leʹbe maaccteeʹl äʹššǩiiʹrjid vaal-luʹvddkååʹdd konttra.

source: Vaaliasiakirjat lähetetään kirjattuna kirjeenä äänioikeutetuille Suomen väestötietojärjestelmään merkittyyn osoitteeseen.
sms: Vaaläʹššǩiiʹrjid vuõltteet ǩeʹrjjuum ǩeʹrjjen jiõnstemvuõiggâdvuõttniiʹǩǩid Lääʹddjânnam narodteâttriâšldõʹǩǩe mieʹrǩǩuum addrõʹsse.

source: Saamelaiskäräjävaaleissa äänioikeuden ilmaisevat ilmoituskortit on postitettu maaliskuun alussa.
sms: Sääʹmteʹǧǧvaalin jiõnstemvuõiggâdvuõđ õlmmeei iʹlmmtõskoort lie vuõlttuum pååʹšt mieʹldd pâʹsslašttâm-mannu aalǥâst.

source: Vaalilautakunta on vastaanottanut palautuneita ilmoituskortteja, jotka eivät ole tavoittaneet äänioikeutettuja.
sms: Vaal-luʹvddkåʹdd lij välddam vuâstta mäʹccjam iʹlmmtõskoortid, kook jie leäkku tääʹvtam jiõnstemvuõiggâdvuõttniiʹǩǩid.

source: Etenkin ulkomailla asuvien ilmoituskortteja on palautunut useita.
sms: Jeäʹrben ålggjânnmin jälsteeʹji iʹlmmtõskoort lie mäʹccjam jiânnai.

source: Jos tiedät olevasi äänioikeutettu Saamelaiskäräjävaaleissa etkä ole saanut ilmoituskorttia, ota yhteyttä vaalilautakuntaan heinäkuun loppuun mennessä.
sms: Jõs teâđad, što leäk jiõnstemvuõiggâdvuõttneǩ Sääʹmteʹǧǧvaalin jiõk-ǥa leäkku vuäǯǯam iʹlmmtõskoort, vääʹld õhttvuõđ vaal-luʹvddkådda sueiʹnnmannu loʹppe mõõneeʹst.

source: Vaaliasiakirjat postitetaan syyskuun alussa.
sms: Vaaläʹššǩiiʹrjid vuõltteet čõhččmannu aalǥâst.

source: Vaaliasiakirjat lähetetään kirjattuna kirjeenä, joten ne saapuvat äänioikeutetun lähimpään Postin palvelupisteeseen.
sms: Vaaläʹššǩiiʹrjid vuõltteet ǩeʹrjjuum ǩeʹrjjen, de tõk dooiʹde jiõnstemvuõiggâdvuõttneeʹǩǩ ââldmõs Pååʹšt kääzzkõspäikka.

source: Vaaliasiakirjoja noudettaessa hakijan tulee todistaa henkilöllisyytensä.
sms: Vaaläʹššǩiiʹrjid viiǯǯeeʹn oocci âlgg tuõđšted identiteʹttes.

source: Kirjattu kirje voidaan noutaa toisen henkilön puolesta vain valtakirjalla.
sms: Ǩeʹrjjuum ǩeeʹrj vuäitt viǯǯâd nuuʹbb peäʹlest tåʹlǩ väʹlddǩiiʹrjin.

source: Valtakirjapohjan löydät Postin verkkosivuilta.
sms: Väʹlddǩeʹrjjvuâđ kaaunak Pååʹšt neʹttseeidain.

source: Myös valtakirjalla valtuutetun tulee todistaa henkilöllisyytensä.
sms: Väʹlddǩiiʹrjin väʹlddvuõttum še âlgg tuõđšted identiteʹttes.

source: Vaaliasiakirjat lähetetään äänioikeutetun Suomen väestötietojärjestelmään merkittyyn osoitteeseen.
sms: Vaaläʹššǩiiʹrjid vuõltteet jiõnstemvuõiggâdvuõttneeʹǩǩ Lääʹddjânnam narodteâttriâšldõʹǩǩe mieʹrǩǩuum addrõʹsse.

source: Vaaliasiakirjojen postitusta varten on tärkeää, että vaalilautakunnalla on äänioikeutetun oikea osoite.
sms: Vaaläʹššǩiiʹrji pååʹštʼtem diõtt lij vääžnai, što vaal-luʹvddkååʹddest lij jiõnstemvuõiggâdvuõttneeʹǩǩ vuõigg addrõs.

source: Jos olet muuttanut vuoden 2019 aikana tai olet kieltänyt osoitetietojesi luovuttamisen, ilmoita muuttunut osoitteesi Saamelaiskäräjien vaalilautakunnalle heinäkuun loppuun mennessä.
sms: Jos leäk serddam eeʹjj 2019 äiʹǧǧen leʹbe leäk ǩeâlddam tuu addrõsteâđai ouddmõõžž, iʹlmmet mottjam addrõssad Sääʹmteeʹǧǧ vaal-luʹvddkådda sueiʹnnmannu loʹppe mõõneeʹst.

source: Muista tehdä myös virallinen osoitteenmuutos.
sms: Muuʹšt tuejjeed še veerǥlaž addrõsmuttâz.

source: Voit tarkistaa maistraatista, että osoitetietosi ovat oikein (www.maistraatti.fi).
sms: Vuäitak tääʹrǩsted maistraattâst, što tuu addrõsteâđ lie vuõiʹǧǧest (www.maistraatti.fi).

source: Lisätietoja
sms: Lââʹssteâđ

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 Inari +358 10 839 3120, +358 10 839 3138 vaalit@samediggi.fi
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd Sääʹmkulttuurkõõskõs Sajos Menesjärventie 2A 99870 Aanar +358 10 839 3120, +358 10 839 3138 vaalit@samediggi.fi

source: www.samediggi.fi/vaalit-2019/
sms: www.samediggi.fi/vaal-2019/?lang=nuo
